<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Полезная информация</title>
    <%@include file="../config/head.jsp" %>
</head>
<body>
    <%@include file="../includes/header-authorised.jsp"%>

    <div class="directory">
        <div class="directory-title">
            <div class="directory-title-text">
                Полезная информация
            </div>
        </div>

        <div class="how-hookah">
            <div class="how-hookah-title">
                Как забивать кальян?
            </div>

            <div>
                На сегодняшний день открыто очень много кальянных, в которых можно покурить кальян, не вдаваясь в азы его приготовления. Любители приобретают кальян в том числе, что бы насладиться им не только в специально отведенных местах, но и на природе или дома. Приготовить кальян nanosmoke намного проще, чем обычный классический кальян, но давайте разберемся подробнее в теме как правильно забить табак для кальяна.
            </div>

            <div>Шаг 1. Берем любой кальян, в данной инструкции рассмотрим, как забить кальян nanosmoke, так как сделать это именно на нем проще простого.
                И так, кальян состоит из:
            </div>

            <div class="components">
                <ul>
                    <li>колбы</li>
                    <li>шланга</li>
                    <li>мундштука</li>
                    <li>чаши</li>
                    <li>и, конечно же, нам не обойтись без Kaloud lotus и углей Cocobrico</li>
                </ul>
                <div>и, конечно же, нам не обойтись без Kaloud lotus и углей Cocobrico</div>
            </div>

            <div>Шаг 2. Подготавливаем колбу, налив в нее воды, для удобства на наших кальян имеются специальные рисочки, определяющие лимит жидкости, то Вы точно не промахнётесь с нужным количеством воды.
            </div>

            <div>Шаг 3. Одеваем шланг с мундштуком и переходим к чаше.</div>

            <div>Шаг 4. Забиваем чашу табаком для кальяна. Какое количество табака класть в чашу, каждый решает сам, исходя из собственного опыта. Сама чаша наносмок способна обеспечить полный сет курения при забивке 12,5гр. или 1\4 стандартной пятидесяти граммовой пачки табака благодаря уникальной конструкции. Конечно, это самый минимум. Если Вы любите покурить кальян подольше, то стоит положить больше табака, главное что бы при последующем приготовлении табак не касался Kaloud lotos, иначе он прилипнет к металлической крышке. Между табаком и калаудом должно быть пространство, в этом случае табак будет тлеть, а не сгорать. И, кстати, чаша nanosmoke изготовлена из медицинского жаростойкого силикона и имеет специальные бортики, зачем? Мы расскажем чуть ниже.
            </div>

            <div>Конечно, немаловажно, при подготовке кальяна выбрать качественный табак, ведь именно от табака и от того, как Вы его забьете, зависит количество дыма и продолжительность курения кальяна.
            </div>

            <div>И так, хотим вам напомнить, что табаки Al Fakher и Adalya не очень любят близкий контакт с источником жара, следствием будет быстрое прогорание табака, а вот такие табаки, как Tangiers и Nakhla любят забивку Оверпак, они не боятся сгореть, их верхний слой пропекается и образует защитную корку.
                Мы советуем использовать для чаши наносмок специально подобранные жаростойкие и крепкие табаки такие, как Dark side soft medium и относительно легкие Adalya, Al Fakher и Daily Hookah.
            </div>
        </div>

        <div class="hookah-ways">
            <div class="hookah-ways-title">
                Способы забивки табака
            </div>

            <div>Вообще, существует три известных способа забивки табака:
            </div>

            <ul>
                <li>воздушный способ</li>
                <li>утрамбовка и забивка с горкой</li>
                <li>способ "Оверпак"</li>
            </ul>

            <div>Далее, мы расскажем более подробно об этих способах, что бы Вам было проще найти свой.
            </div>

            <div class="hookah-ways-first">Воздушный способ забивки табака</div>

            <div>В данном случае укладка табака в чашу производится методом взбивания или рыхления. Предварительно рекомендуем убрать из табака все веточки и ,самое главное, что бы табак не касался калауда, в этом случае Вы получите желаемый результат и насладитесь отличным кальяном.
            </div>

            <div class="hookah-ways-second">Утрамбовка, второй способ забивки табака
            </div>

            <div>В отличие от первого метода, здесь мы табак не перебираем и не рыхлим, а сразу же из пачки кладем на чашу, хорошо утрамбовывая. В этом способе используется больше табака, что дает нам больше жара внутри чаши, а на выходе получить более густой и белый дым. Ну и, соответственно, такой кальян будет куриться дольше чем при забивке воздушным способом.
            </div>

            <div class="hookah-ways-third">Метод забивки оверпак</div>

            <div>Для данного метода используется еще больше табака, чем в предыдущем. Табак кладется на чашу и делается горка, которая выходит за границы чаши и при соприкосновении табака и калауда запекается корка, которая служит защитой для остального тлеющего табака.
            </div>

            <div>Данный способ не рекомендуем использовать для кальяна nanosmoke, так как чаша спроектирована так, что бы калауд сидел на ней уверенно и не мог сместиться благодаря специальным бортикам. Чаша имеет идеальный размер, она широкая, но не глубокая и, в отличает от китайских аналогов, материал, из которого сделана чаша наносмок, позволяет жару от углей проникнуть внутрь табака до самого ее дна и не пригорать. А ведь это очень важно, вы же хотите долго наслаждаться густым и белым дымом, не так ли?
            </div>

            <div>Итак, Вы определились с методом забивки и готовы приступить, дерзайте! Только с опытом Вы найдете именно ваш метод и уже Вы будете рассказывать знакомым, как подготовить и правильно забить табак в чашу для кальяна.</div>

        </div>

        < class="rating">
            <div class="rating-title">Рейтинг ТОП 7 лучших табаков для кальяна</div>

            <div>Казалось бы, что может быть проще, чем выбрать табак, используемый при забивке кальяна. Тем не менее следует сначала разобраться, в чем отличие той или иной табачной смеси для курения определенной марки. В рейтинг ТОП 7 табаков для кальянов входят следующие марки:
            </div>

            <ul>
                <li>Dark Side</li>
                <li>Tangiers</li>
                <li>Duft</li>
                <li>Fumari</li>
                <li>Nakhla</li>
                <li>Serbetli</li>
                <li>Al Fakher</li>
            </ul>

            <div>Рассмотрим основные характеристики табачной смеси в отдельности.</div>

            <div class="dark-side">Dark Side</div>

            <img src="https://static.wixstatic.com/media/eb90f3_4f165c3229e84e3fb3a65057f9940c98~mv2.jpg/v1/fill/w_684,h_684,al_c,lg_1,q_85/eb90f3_4f165c3229e84e3fb3a65057f9940c98~mv2.webp"
                 alt="">

            <div>Dark Side — продукт, произведенный в Российской Федерации. Смесь весьма крепкая, подходит для настоящих профессионалов своего дела и отличается отличной жаростойкостью. В линейке содержится большой ассортимент вкусов, которые ценятся большинством потребителей.
            </div>

            <div class="tangiers">Tangiers</div>

            <img src="https://static.wixstatic.com/media/eb90f3_8156e23e9c3449cf8b20314746e23c6a~mv2.jpg/v1/fill/w_708,h_708,al_c,lg_1,q_85/eb90f3_8156e23e9c3449cf8b20314746e23c6a~mv2.webp"
                 alt="">

            <div>Tangiers — это табак, производимый на территории Америки. Табак, отличается не забитым послевкусием ароматизаторов и добавок. Бывает трех видов крепости и обладает широким ассортиментом вкусов. Для его производства используют исключительно листья табака сорта Берли — отличается высокой концентрацией никотина.
            </div>

            <div class="serbetli">Serbetli</div>

            <img src="../img/serbetli.jpg" alt="">

            <div>Данный продукт обладает выраженным вкусом. Он легкий, но очень дымный, именно поэтому пользуется большой популярностью среди девушек. Часто Serbetli миксуют с другими табачными смесями.
            </div>

            <div class="fumari">Fumari</div>

            <img src="https://shishamag.ru/files/uploads/fumari/fumari.jpg" alt="">

            <div>Достойный табак, хорошо представляет себя как соло, так и в различных миксах. Продукт средней нарезки, имеет небольшую вымочку, благодаря чему не требует отжимания. Пользуется большой популярностью среди представительниц прекрасного пола.
            </div>

            <div class="nakhla">Nakhla</div>

            <img src="https://tabacoz.ru/image/cache/catalog/catalog/tabak/nakhla/nakhla-twoapp-auto_width_1000.jpg" alt="">

            <div>У представленного табака большая и длинная история, ведь его производство началось аж в 1913 году. Его особенностью является густой дым и мягкие вкусы. К тому же цена продукта ласковая и радует потребителей.
            </div>

            <div class="duft">Duft</div>

            <img src="https://static.wixstatic.com/media/eb90f3_b83134f50e6d4cff9faef6e5b804483c~mv2.jpg/v1/fill/w_720,h_720,al_c,q_85/eb90f3_b83134f50e6d4cff9faef6e5b804483c~mv2.webp"
                 alt="">

            <div>Duft — это крепкий табак. В последнее время пользуется большой популярностью. При правильной забивке он очень хорош в курении. Курильщики отмечают, что при употреблении отчетливо чувствуется вкус табачного листа, но при этом он не перебивает ароматику смеси.
            </div>

            <div class="al-fakher">Al Fakher</div>

            <img src="https://smokyland.su/image/cache/catalog/Tabak/Al__Fakher/kupit-tabak-al-fakher-50-gramm-apple-800x800.gif"
                 alt="">

            <div>Один из самых популярных табачных смесей, изготовленных специально для курения кальяна на рынке. Во-первых, его целлофановая упаковка позволяет длительное время сохранять смесь влажной и свежей. Во-вторых, мелкая нарезка позволяет без труда забить чашу.
            </div>
        </div>
    </div>

    <%@include file="../includes/footer.jsp"%>
</body>
</html>
