<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>FAQ</title>
    <%@include file="../config/head.jsp" %>
</head>
<body>
    <%@include file="../includes/header-authorised.jsp"%>

    <div class="faq">
        <div class="faq-title">
            <div class="faq-title-text">
                FAQ
            </div>
        </div>

        <div class="about-delivery">
            <div class="about-delivery-title">
                Доставка
            </div>

            <ul>
                <li>Оформить заказ на доставку товаров Вы можете, позвонив по телефону 8-800-775-87-34 или на нашем сайте</li>

                <li>Доставка осуществляется каждый день, кроме воскресенья в удобное для вас время</li>

                <li>В субботу осуществляется доставка заказов, оформленных в пятницу до 18-00;</li>

                <li>Заказы принимаются с понедельника по пятницу с 9-00 до 18-00;</li>

                <li>Заказы, оформленные до 12-00, можно получить в день заказа после согласования времени с менеджером сайта;</li>

                <li>Заказы, оформленные после 12-00, принимаются "на завтра";</li>

                <li>Заказы, сделанные в выходные и праздничные дни, подтверждаются в течение следующего рабочего дня;</li>

                <li>Заказы доставляются по указанному вами адресу;</li>

                <li>Точное время доставки согласовывается с менеджером при подтверждении заказа;</li>

                <li>При отсутствии товара возможна замена на аналогичный;</li>

                <li>Цены на товары в наших магазинах могут отличаться от цен, заявленных на сайте;</li>

                <li>Делая заказ, покупатель подтверждает, что ознакомлен с образцом товара в магазине;</li>

                <li>Изображение может отличаться от оригинала;</li>

                <li>Ассортимент Интернет-магазина может отличаться от ассортимента в розничных магазинах сети.</li>
            </ul>
        </div>

        <div class="about-payment">
            <div class="about-payment-title">
                Оплата
            </div>

            Оплата заказа производится одним из следующих способов:
            <ul>
                <li>Наличными при получении</li>
                <li>Банковской картой при получении</li>
                <li>Банковской картой онлайн на нашем сайте</li>
            </ul>
        </div>
    </div>

    <%@include file="../includes/footer.jsp"%>
</body>
</html>
